{
  "LUGARES": [
              {
                "ID":"museo",
                "NAME": "Casa museo Guillermo León Valencia",
                "IMAGE": "http://www.museoscolombianos.gov.co/museos-del-ministerio-de-cultura/museo-guillermo-leon-valencia/Galera%20Guillermo%20Len%20Valencia/Fachada%202%20(Casa%20Museo%20Guillermo%20Leon%20Valencia%20Popayan).jpg",
                "LOCATION": "geo:0,0?z=4&q=2.4423504,-76.6114701",
                "DESCRIPTION":"La Casa Museo Guillermo León Valencia, es el resultado del esfuerzo de la Fundación Guillermo León Valencia, el Ministerio de Cultura y el Museo Nacional de Colombia, con el fin de mantener vigente el legado del Ex – Presidente Valencia y de abrir nuevos espacios para la cultura y las artes en la ciudad de Popayán, que beneficien a la comunidad en general y que ofrezca a propios y extraños la posibilidad de conocer de cerca la historia de nuestros dirigentes"
              },
              {
                "ID":"museo",
                "NAME": "Panteón de los Próceres",
                "IMAGE": "http://portal.unicauca.edu.co/versionP/imagebrowser/view/image/4065/_original",
                "LOCATION": "geo:0,0?z=4&q=2.4428701,-76.6085504",
                "DESCRIPTION":"El Panteón de los Próceres de Popayán es el edificio destinado a \"guardar las cenizas de los payaneses que ayudaron a fundar la República: de los que ejercieron la Suprema Magistratura de la Nación; de los que ejecutaron o ejecuten grandes hazañas en servicio de Colombia y alcanzaron o alcancen la suprema eminencia en el país en cualquier campo\", según lo determina el Acuerdo Nº 40 del 15 de octubre  de 1940, expedido por el Consejo Directivo de la Universidad del Cauca, propietaria del monumento nacional."
              },
              {
                "ID":"museo",
                "NAME": "Museo casa Mosquera",
                "IMAGE": "http://www.unicauca.edu.co/versionP/sites/default/files/images/Casa_Mueso_Mosquera1.jpg",
                "LOCATION": "geo:0,0?z=4&q=2.4423504,-76.6114701",
                "DESCRIPTION":"La Casa Mosquera es un Museo de la Universidad del Cauca encargado de la protección, conservación y divulgación de las colecciones del Patrimonio Cultural relacionadas con objetos, utensilios y obras de arte colonial pertenecientes a la familia del General Tomás Cipriano de Mosquera y de personalidades que tuvieron relación con ellos y con los acontecimientos políticos y sociales acaecidos en la Nueva Granada en los siglos XVIII y XIX."
              },
              {   
                "ID":"sitio",
                "NAME":"Puente del Humilladero",
                "IMAGE":"http://www.fronteras.com.co/sites/default/files/sitios/Humilladero-1_0.jpg",
                "LOCATION":"2.4440115,-76.6072876",
                "DESCRIPTION":"El Puente del Humilladero, que con sus dos arcos cruza el río Molino, es una construcción de mampostería levantada en 1873 por Fray Serafín Barbetti. Su nombre se deriva del esfuerzo que antes de la existencia del puente debían hacer los pobladores para subir la pendiente con pesadas cargas hasta la plaza mayor de Popayán. La vía era tan inclinada que muchas veces la gente tenía que subir casi de rodillas"
            }
            ]
  }