{
    "LUGARES": {
        "MUSEOS": [
            {
                "ID":"123",
                "NAME": "Casa museo Guillermo León Valencia",
                "IMAGE": "0x7f060056",
                "LOCATION": "geo:0,0?z=4&q=2.4423504,-76.6114701",
                "DESCRIPTION":"La Casa Museo Guillermo León Valencia, es el resultado del esfuerzo de la Fundación Guillermo León Valencia, el Ministerio de Cultura y el Museo Nacional de Colombia, con el fin de mantener vigente el legado del Ex – Presidente Valencia y de abrir nuevos espacios para la cultura y las artes en la ciudad de Popayán, que beneficien a la comunidad en general y que ofrezca a propios y extraños la posibilidad de conocer de cerca la historia de nuestros dirigentes"
            },
            {
                "ID":"123",
                "NAME": "Panteón de los Próceres",
                "IMAGE": "127",
                "LOCATION": "geo:0,0?z=4&q=2.4428701,-76.6085504",
                "DESCRIPTION":"El Panteón de los Próceres de Popayán es el edificio destinado a \"guardar las cenizas de los payaneses que ayudaron a fundar la República: de los que ejercieron la Suprema Magistratura de la Nación; de los que ejecutaron o ejecuten grandes hazañas en servicio de Colombia y alcanzaron o alcancen la suprema eminencia en el país en cualquier campo\", según lo determina el Acuerdo Nº 40 del 15 de octubre  de 1940, expedido por el Consejo Directivo de la Universidad del Cauca, propietaria del monumento nacional."
            },
            {
                "ID":"123",
                "NAME": "Museo casa Mosquera",
                "IMAGE": "127",
                "LOCATION": "geo:0,0?z=4&q=2.4423504,-76.6114701",
                "DESCRIPTION":"La Casa Mosquera es un Museo de la Universidad del Cauca encargado de la protección, conservación y divulgación de las colecciones del Patrimonio Cultural relacionadas con objetos, utensilios y obras de arte colonial pertenecientes a la familia del General Tomás Cipriano de Mosquera y de personalidades que tuvieron relación con ellos y con los acontecimientos políticos y sociales acaecidos en la Nueva Granada en los siglos XVIII y XIX."
            },
            {
                "ID":"123",
                "NAME": "Museo Arquidiocesano de Arte religioso",
                "IMAGE": "127",
                "LOCATION": "geo:0,0?z=4&q=2.4423504,-76.6114701",
                "DESCRIPTION":"El Museo Arquidiocesano de Arte Religioso fue creado y reglamentado por los decretos arzobispales 386 del 10 de octubre de 1972 y 026 del 12 de julio de 1977, con el fin de proteger, conservar, catalogar restaurar, exhibir las numerosas obras de propiedad de la Arquidiócesis de Popayán, de las parroquias, iglesias, conventos y en lo posible de particulares."
            },
            {
                "ID":"123",
                "NAME": "Museo de Historia Natural",
                "IMAGE": "127",
                "LOCATION": "geo:0,0?z=4&q=2.4423504,-76.6114701",
                "DESCRIPTION":"El Museo de Historia Natural de la Universidad del Cauca, fundado en el año 1936 por el biólogo Federico Carlos Lehmann Valencia, es un importante centro de investigación, exhibición y proyección a la comunidad universitaria y ciudadanía en general, por cuanto estimula el conocimiento de las Ciencias Naturales tanto a estudiantes de escuelas, colegios y universidades como a investigadores y otros profesionales de Popayán, el Cauca, Colombia y del extranjero."
            },
            {
                "ID":"123",
                "NAME": "Museo Casa Negret",
                "IMAGE": "127",
                "LOCATION": "geo:0,0?z=4&q=2.4423504,-76.6114701",
                "DESCRIPTION":"La Casa Museo Negret, tiene como sede la antigua casona colonial en la que el Maestro Edgar Negret Dueñas vivió su infancia y juventud. La constituyen dos colecciones: la primera, conformada por obras de distintos periodos de su producción, junto con algunos objetos históricos; la segunda, la del denominado \"Museo Iberoamericano de Arte Moderno de Popayán, MIAMP\", constituida por múltiples piezas importantes del arte colombiano e iberoamericano, del periodo comprendido entre 1940 y 1990."
            },
            {
                "ID":"123",
                "NAME": "Casa Caldas",
                "IMAGE": "127",
                "LOCATION": "geo:0,0?z=4&q=2.4423504,-76.6114701",
                "DESCRIPTION":"La Casa Caldas fue construida hacia la segunda mitad del siglo XVIII para el Alférez de la Compañía de Forasteros, el español José de Caldas de Gambas y su esposa, la payanesa María Vicenta Tenorio y Arboleda. Tuvo reformas posteriores a su primera construcción, ya que este matrimonio tuvo 15 hijos, entre ellos Francisco José de Caldas."
            }
        ],

        "SITIOS":[
            {   "ID":"0001",
                "NAME":"Puente del Humilladero",
                "IMAGE":"0x7f060056",
                "LOCATION":"2.4440115,-76.6072876",
                "DESCRIPTION":"El Puente del Humilladero, que con sus dos arcos cruza el río Molino, es una construcción de mampostería levantada en 1873 por Fray Serafín Barbetti. Su nombre se deriva del esfuerzo que antes de la existencia del puente debían hacer los pobladores para subir la pendiente con pesadas cargas hasta la plaza mayor de Popayán. La vía era tan inclinada que muchas veces la gente tenía que subir casi de rodillas"
            },
            {   "ID":"0001",
                "NAME":"Pueblito Patojo",
                "IMAGE":"0x7f060056",
                "LOCATION":"2.4440115,-76.6072876",
                "DESCRIPTION":"El Pueblito Patojo contiene Unas réplicas de la capilla de La Ermita, en cuyo interior está la tumba donde reposan los restos del Quijote y de la Nariz de Popayán como se conoce la Torre del Reloj, con una altura de 5.40 metros, cuatro pequeñas cuadras con 12 locales de una altura de 2.40 metros, cubiertas con teja de barro pisado, para ubicar allí tiendas de artesanías y ventas de lo típico las empanadas y tamales de pipián, champús, birimbí y colaciones."
            },
            {   "ID":"0001",
                "NAME":"Torre del reloj",
                "IMAGE":"0x7f060056",
                "LOCATION":"2.4440115,-76.6072876",
                "DESCRIPTION":"Llamada ‘la nariz de Popayán, la Torre del Reloj se levanta en la esquina suroccidental del Parque Caldas. Fue construida entre 1673 y 1682 y el reloj de un solo puntero fue donado por los sacerdotes de la ciudad en 1737. El terremoto de 1983 le causó daños, pero estos fueron reparados sin necesidad de mover uno solo de los 90.000 ladrillos que forman su estructura."
            }

        ]
    }
}